<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Бағдарлама туралы';
$this->params['breadcrumbs'][] = 'Бағдарлама туралы';
?>
<div class="site-about">
    <h4>
Спорт мектебінің контингентін есепке алудың ақпараттық жүйесінің функционалдық мүмкіндіктері:
</br>
- спорт мектебінің контингентін есепке алу және оларды басқару;
</br>
- жүйеде тіркелген қолданушыларды басқару;
</br>
- бірнеше параметрлер бойынша деректерді іздеу;
</br>
- әр түрлі анықтамалықтармен жұмыс;
</br>
- бірнеше есеп берулерді қалыптастыру және т.б.
    </h4>

<br>
<br>
<br>
<br>

<div style="jpg; text-align:center">
    <img src="/img/about.png" alt="">
</div>
<br>

</div>
